tap "caskroom/cask"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
brew "autoconf"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "cairo"
brew "coreutils"
brew "perl"
brew "git"
brew "docker-machine-driver-xhyve"
brew "ffmpeg"
brew "findutils"
brew "grep"
brew "httpie"
brew "kubernetes-cli"
brew "libevent"
brew "libyaml"
brew "mackup"
brew "mas"
brew "nano"
brew "node"
brew "node@6"
brew "postgresql"
brew "pyenv"
brew "ruby"
brew "socat"
brew "vim"
brew "wget"
brew "zsh"
brew "zsh-completions"
cask "airtame"
cask "atom"
cask "calibre"
cask "dropbox"
cask "eclipse-ide"
cask "firefox"
cask "flash-player"
cask "flux"
cask "google-chrome"
cask "google-drive"
cask "hyper"
cask "iterm2"
cask "java"
cask "microsoft-office"
cask "postman"
cask "pycharm"
cask "silverlight"
cask "slack"
cask "sourcetree"
cask "sublime"
cask "sublime-text"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
mas "Be Focused", id: 973134470
mas "OneDrive", id: 823766827
mas "Paint 2", id: 736473980
mas "Wunderlist", id: 410628904
